{
    "hangZhou": {
        "site":[
            {
                "logo":"杭州logo.png",
                "poem":"杭州诗.png",
                "eat":["食在杭州名.png","食在杭州图.png","食在杭州文字.png"],
                "play":["游在杭州名.png","游在杭州图.png","游在杭州文字.png"]
            }
        ],
        "atrBanner":"atr_banner.png",
        "intro": "杭州，简称“杭”，古称临安、钱塘，是浙江省省会、副省级市、杭州都市圈核心城市，国务院批复确定的中国浙江省省会和全省经济、文化、科教中心、长江三角洲中心城市之一。地处中国华东地区、钱塘江下游、东南沿海、浙江北部、京杭大运河南端，是环杭州湾大湾区核心城市、沪嘉杭G60科创走廊中心城市 、国际重要的电子商务中心 。杭州人文古迹众多，西湖及其周边有大量的自然及人文景观遗迹，具代表性的有西湖文化、良渚文化、丝绸文化、茶文化，以及流传下来的许多故事传说",
        "attractions":[
            {
                "name" :"西湖",
                "intro":" 西湖，位于浙江省杭州市西湖区龙井路1号，杭州市区西部，景区总面积49平方千米，汇水面积为21.22平方千米，湖面面积为6.38平方千米。西湖南、西、北三面环山，湖中白堤、苏堤、杨公堤、赵公堤将湖面分割成若干水面。</br>西湖的湖体轮廓呈近椭圆形，湖底部较为平坦，湖泊平均水深为2.27米，最深约5米，最浅不到1米。湖泊天然地表水源是金沙涧、龙泓涧、赤山涧（慧因涧）、长桥溪四条溪流。西湖地处中国东南丘陵边缘和中亚热带北缘，年均太阳总辐射量在100—110千卡/平方厘米之间，日照时数1800—2100小时。</br>西湖有100多处公园景点，有“西湖十景”、“新西湖十景”、“三评西湖十景”之说，有60多处国家、省、市级重点文物保护单位和20多座博物馆，有断桥、雷峰塔、钱王祠、净慈寺、苏小小墓等景点。2007年，杭州市西湖风景名胜区被评为“国家AAAAA级旅游景区”。2011年6月24日，“杭州西湖文化景观”正式被列入《世界遗产名录》。 ",
                "img":["西湖0.jpg","西湖1.jpg"]
            },
            {
                "name" :"六和塔",
                "intro":"六和塔，取佛教“六和敬”之义，命名为六和塔；又名六合塔，取“天地四方”之意；位于浙江省杭州市西湖区之江路16号。始建于宋开宝三年（970年），塔基原址系吴越王钱弘俶的南果园。钱弘俶舍园建塔原为镇压江潮 。</br>六和塔占地890平方米（约1.3亩），塔外各层檐角挂有104只铁铃。六和塔塔高59.89米，内部塔芯为砖石结构分七层，外部木结构楼阁式檐廊为八面十三层，每级廊道两侧有壶门，塔内由螺旋阶梯相连，第三级须弥座上雕刻有花卉、飞禽、走兽、仙子等各式图案。清朝乾隆皇帝曾为六和塔每层题字，分别为：初地坚固，二谛俱融、三明净域、四天宝纲、五云覆盖、六鳖负载、七宝庄严。</br>1961年3月4日，六和塔被中华人民共和国国务院公布为第一批全国重点文物保护单位。 ",
                "img":["六和塔0.jpg","六和塔1.jpg"]
            },
            {
                "name" :"灵隐寺",
                "intro":"灵隐寺，又名云林寺，位于浙江省杭州市，背靠北高峰，面朝飞来峰，始建于东晋咸和元年（326年），占地面积约87000平方米。灵隐寺开山祖师为西印度僧人慧理和尚。南朝梁武帝赐田并扩建。五代吴越王钱镠命请永明延寿大师重兴开拓，并赐名灵隐新寺。宋宁宗嘉定年间，灵隐寺被誉为江南禅宗“五山”之一。清顺治年间，禅宗巨匠具德和尚住持灵隐，筹资重建，仅建殿堂时间就前后历十八年之久，其规模之宏伟跃居“东南之冠“。清康熙二十八年（1689年），康熙帝南巡时，赐名 “云林禅寺”。现灵隐寺为全国重点文物保护单位。  ",
                "img":["灵隐寺0.jpg","灵隐寺1.jpg"]

            }],
        "foodBanner":"food_banner.png",
        "foods":[
            {
                "title":"龙井虾仁标题.png",
                "img":"龙井虾仁.jpg",
                "content":"茶叶入馔，古已有之。据唐《茶赋》载，茶乃“滋饭蔬之精素，攻肉食之膻腻”。</br>相传，清末安徽的厨师就已在用“雀舌”、“鹰爪”等茶叶去炒河虾仁了。美食家高阳在《古今食事》里曾提及：“翁同龢创制了一道龙井虾仁，即西湖龙井茶叶炒虾仁，真堪与蓬房鱼匹配。”</br>相传，杭州厨师受苏东坡词《望江南》“且将新火试新茶，诗酒趁年华”的启发，选用“色绿、香郁、味甘、形美”的明前龙井新茶和鲜河虾仁烹制而成20世纪20年代起，龙井虾仁流行于杭州百姓家庭中；30年代时，常熟厨师将其列入菜谱中；1956年，龙井虾仁名列杭州名菜中；1972年美国总统尼克松访华时，周恩来总理在杭州设宴招待，菜单上就有此菜。"
            },
            {
                "title":"西湖醋鱼标题.png",
                "img":"西湖醋鱼.jpg",
                "content":"西湖醋鱼（West Lake Fish in Vinegar Gravy），别名为叔嫂传珍，宋嫂鱼，是浙江省杭州市的一道传统地方风味名菜，属于浙菜系。西湖醋鱼选材精细，通常选用一斤半左右的草鱼。烹制时，火候要求严，仅能用三四分钟烧得恰到好处。盛菜时，浇上一层糖醋。成菜色泽红亮，吃起来，鱼肉嫩美，带有蟹味，酸甜可口，别具特色。2018年9月10日，“中国菜”正式发布，“西湖醋鱼“被评为浙江十大经典名菜。"
            },{
                "title":"片儿川标题.png",
                "img":"片儿川.jpg",
                "content":"片儿川是浙江省杭州市的一道传统特色名菜，也是杭州奎元馆的名点，该菜品的浇头主要由雪菜、笋片、瘦肉片组成，鲜美可口。已有百余年历史，最早由杭州老店奎元馆首创，其特色在于倒笃菜和笋片的鲜美，让食客吃后回味无穷。片儿川的价格适中，是杭州市民最喜爱的日常小吃之一。</br>南宋以来，杭州话多带“儿”音，如“筷子”则念做“筷儿”，且“儿”音较之现在的北方音更为厚重，又因“氽”与“川”同音，本是菜料皆成“片儿状”，于是 “片儿氽”就叫成了“片儿川”。另有一说法：传说苏东坡在杭州当官的时候说过这样一句话：“无竹令人俗，无肉令人瘦”。倒笃菜、冬笋、肉丝，片儿川选用的这几样配料据说也是有讲究的。将这三样材料切成片，然后在沸水中氽一下，据说这便是“片儿川”名字的由来。"
            }
        ]
    }
}